<?php

return [
    'Welcome' => 'Добредојдовте во Tessa!',
    'call' =>'Јавете се',
    'Request' =>'Побарајте сметка за стилист ',
    'Login' =>'Логирај се',
    'Register' =>'Регистрирај се',
    'NewInspiration' =>'Нова инспираација!!!Нов Изглед!!! ',
    'ProductsForAllYourNeeds' =>'Производи За Сите Ваши Потреби',
    'ShipAlloverMk' =>'Праќаме Низ Цела Македонија',
    'AllInOne' =>'Се Во Едно место',
    'LogOut'=>'Одјави Се',

    'MyOrders'=>'Мои Нарачки',
    'GoShop'=>'НАШИТЕ ПРОИЗВОДИ',
    'OurCourses'=>'НАШИТЕ КУРСЕВИ',
    'NewCollections'=>'НОВИ КОЛЕКЦИИ!',
    'FColor'=>'Fanola БОИ ЗА КОСА',
    'OColor'=>'Oro БОИ ЗА КОСА',
    'RRColor'=>'RrLine БОИ ЗА КОСА',
    'NYColor'=>'No Yellow БОИ ЗА КОСА',
    'SeeCollection'=>'ВИДЕТЕЈА НАШАТА КОЛЕКЦИЈА',
    'RecentProcuts'=>'Последни Продукти',
    'AddCart'=>'Додај Во Кошничка',
    'StartShoping'=>'Почнете да купувате кај нас!',
    'VisitShop'=>'Посесетеја нашата Продавница',
    'BestDeals'=>'Добијте ги најдобрите зделки',
    'ShopNow'=>'Купи Сега',
    'ShopBrand'=>'Купи по бренд',
    'PopProducts'=>'Популарни Производи',
    'FollowTessa'=>'Следетене на @TessaBeauty.Institute',
    'AboutStore'=>'За Нас',
    'Location'=>'Гостивар, Северна Македонија',
    'Email'=>'Tessa.academy@gmail.com',
    'CustomerSupport'=>'Поддршка на Клиентите',
    'my_account'=>'Моја Сметка',
    'Help'=>'Помош & Поддршка',
    'QuickLinks'=>'Брзи Линкови',
    'Home'=>'Насловна Страна',
    'Shop'=>'Продабниза',
    'Courses'=>'Курсеви',
    'AboutUs'=>'За Нас',
    'Contact'=>'Контакт',
    'NewsLetter'=>'Пријаветесе на Нашиот Билтен',
    'LatestUpdates'=>'За да ги добивате најновите вести и најновите ажурирања од нас.',
    'YourEmail'=>'Вашата E-Маил Адреса:',
    'Subscribe'=>'Пријависе',
    'ChooseHair'=>'Изберете го брендод на бои за коса:',
    'Categories'=>'Категории:',
    'ShopBrand'=>'Купи по бренд',
    'NewInStore'=>'Ново во Продавница',


    //ABOUT US


    //\\


    'Shipping'=>'Праќаме Низ Македонија',
    'SecurePayment'=>'Безбедно плаќање',
    'supp'=>'24/7 Поддршка на Клиентите',

    'locationnn'=>'Локација:',
    'HereToHelp'=>'Овде за Бас',
    'OpeningHours'=>'Работно Време',
    'Monday'=>'Понеделник: 09:00-17:00',
    'Tuesday'=>'Бторник: 09:00-17:00',
    'Wednesday'=>'Среда: 09:00-17:00',
    'Thursday'=>'Четврток: 09:00-17:00',
    'Friday'=>'Петок: 09:00-17:00',
    'Saturday'=>'Сабота: 09:00-17:00',
    'Sunday'=>'Недела: Затбоорено',
    'FollowUs'=>'Следетене:',
    'Message'=>'Оставете Порака',
    'Name'=>'Име',
    'Emailg'=>'Е-Мајл',
    'PhNumber'=>'Телефонски Број',
    'YourMessage'=>'Ваша Порака',
    'SendMessage'=>'Пратете Порака',
    'Fax'=>'Фикцен Тел.',
    'MessageInfo'=>'Ние сме среќни да одговориме на сите прашања што ги имате.
      Само испратете ни порака во формата подолу со прашања што можеби ги имате.',
    ''=>'',
    ''=>'',

    // Cart

    'Product'=>'Продуктот',
    'UnitPrice'=>'Eдинечна цена',
    'Quantity'=>'Количина',
    'Total'=>'Тотал',
    'ContinueShopping'=>'Продолжи со Купуваље',
    'CartTotal'=>'Вкупно во Кошничка',
    'Checkout'=>'Продолжи кон наплатата',
    'MyCart'=>'Кошничка',
    'Subtotal'=>'Субтотал',
    'den'=>'Ден',
    'Cart'=>'Кошничка',
    'ProceedtoCheckout'=>'Продолжи во Чекоут',
    'ViewShoppingCart'=>'Кон Кошничка',





    //Shop
    'HairColor'=>'Бои за Коса',
    'SelectCategory'=>'Селектирај по Категорија',
    'SelectBrand'=>'Селектирај по Бренд',
    'HairStylist'=>'Дали сте фризер?',
    'ifYes'=>'Ако е така, тогаш ве молиме пополнете го овој формулар и ние ќе ви одговориме.',
    'RequestAccount'=>'Побарајте Сметка',
    ''=>'',
    ''=>'',


    //Stylist Account
    'Surname'=>'Внесете го вашето презиме',
    'EmailAddress'=>'Внесете ја вашата адреса за е-пошта',
    'SaloonName'=>'Внесете го името на вашиот салон',
    'SaloonAddress'=>'Внесете ја вашата адреса на салонот',
    'NameAccount'=>'Внесете го вашето име',
    'PhoneNo'=>'Внесете го вашиот телефонски број',
    'SubmitReq'=>'Поднесе Барање',


];

?>
